
/* Class = "NSButton"; ibShadowedToolTip = "Disables keyframe recording during playback only"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Deaktiviert die Aufnahme von Keyframes nur für die Wiedergabe";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Keyframe Thinning"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Keyframe-Ausdünnung";

/* Class = "NSMatrix"; ibExternalAccessibilityHelp = "Keyframe Thinning"; ObjectID = "12"; */
"12.ibExternalAccessibilityHelp" = "Keyframe-Ausdünnung";

/* Class = "NSButtonCell"; ibShadowedToolTip = "No keyframe thinning - records all keyframes"; ObjectID = "20"; */
"20.ibShadowedToolTip" = "Keine Keyframe-Ausdünnung - nimmt alle Keyframes auf";

/* Class = "NSButtonCell"; title = "Off"; ObjectID = "20"; */
"20.title" = "Aus";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Records a reduced number of keyframes"; ObjectID = "21"; */
"21.ibShadowedToolTip" = "Reduzierte Anzahl an Keyframes aufzeichnen";

/* Class = "NSButtonCell"; title = "Reduced"; ObjectID = "21"; */
"21.title" = "Reduziert";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Records only peak keyframe values"; ObjectID = "22"; */
"22.ibShadowedToolTip" = "Nimmt nur Keyframe-Spitzenwerte auf";

/* Class = "NSButtonCell"; title = "Peaks Only"; ObjectID = "22"; */
"22.title" = "Nur Spitzen";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100007"; */
"100007.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100008"; */
"100008.title" = "OK";

/* Class = "NSButtonCell"; title = "Don’t record keyframes during playback"; ObjectID = "100009"; */
"100009.title" = "Keine Keyframes bei der Wiedergabe aufnehmen";

/* Class = "NSButtonCell"; title = "Pro Switch"; ObjectID = "100012"; */
"100012.title" = "Pro Switch";

/* Class = "NSTextFieldCell"; title = "Keyframe Thinning:"; ObjectID = "100023"; */
"100023.title" = "Keyframe-Ausdünnung:";

/* Class = "NSWindow"; title = "Recording Options"; ObjectID = "ACl-iY-qdF"; */
"ACl-iY-qdF.title" = "Aufnahme-Einstellungen";
